##
[0000]
Action=
Speaker=카실
Text=꾸물거리지 말고 빨리 가자!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ぐずぐずしないの、行くわよ！
TextChn=别磨蹭了，快点前进吧！
